Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

source: Export account statement → CSV (semicolon-separated) or PDF (individual transactions)
ar: تصدير كشف الحساب → CSV (مفصول بفاصلة منقوطة) أو PDF (معاملات فردية)
cs: Exportovat výpis z účtu → CSV (oddělené středníkem) nebo PDF (jednotlivé transakce)
da: Eksporter kontoudtog → CSV (semikolonadskilt) eller PDF (enkeltstående transaktioner)
de: Kontoauszug exportieren → CSV (Semikolon-getrennt) oder PDF (Einzeltransaktionen)
es: Exportar extracto de cuenta → CSV (separado por punto y coma) o PDF (transacciones individuales)
fr: Exporter le relevé de compte → CSV (séparé par des points-virgules) ou PDF (transactions individuelles)
hr: Izvezi izvod računa → CSV (odvojeno razmacima) ili PDF (pojedinačne transakcije)
hu: Számlakivonat exportálása → CSV (pontvesszővel elválasztva) vagy PDF (egyedi tranzakciók)
it: Esporta estratto conto → CSV (separato da punto e virgola) o PDF (singole transazioni)
ja: 口座明細のエクスポート → CSV（セミコロン区切り）またはPDF（個別取引）
nb: Eksporter kontoutskrift → CSV (semikolonseparert) eller PDF (enkeltstående transaksjoner)
nl: Bankafschrift exporteren → CSV (gescheiden door puntkomma’s) of PDF (afzonderlijke transacties)
pl: Eksportuj wyciąg z konta → CSV (rozdzielany średnikami) lub PDF (pojedyncze transakcje)
pt_br: Exportar extrato bancário → CSV (separado por ponto-e-vírgula) ou PDF (transações individuais)
ro: Exportare extras de cont → CSV (separat prin punct și virgulă) sau PDF (tranzacții individuale)
ru: Экспорт выписки со счета → CSV (разделение точкой с запятой) или PDF (отдельные транзакции)
sv: Exportera kontoutdrag → CSV (semikolonseparerat) eller PDF (enskilda transaktioner)
tr: Hesap özetini dışa aktar → CSV (noktalı virgülle ayrılmış) veya PDF (tek tek işlemler)
zh_hans: 导出账户对账单 → CSV（分号分隔）或 PDF（单笔交易）

# Kontoauszug importieren
source: Import Bank Statement
ar: استيراد كشف الحساب
cs: Importovat výpis z účtu
da: Importer kontoudtog
de: Kontoauszug importieren
es: Importar extracto bancario
fr: Importer un relevé de compte
hr: Uvezi bankovni izvod
hu: Számlakivonat importálása
it: Importa l'estratto conto
ja: 口座明細のインポート
nb: Importere kontoutskrift
nl: Bankafschrift importeren
pl: Importuj wyciąg z konta
pt_br: Importar extrato bancário
ro: Import extrase de cont
ru: Импортировать выписку со счета
sv: Importera kontoutdrag
tr: Hesap özetini içe aktar
zh_hans: 导入银行对账单

# language_footer
source: In iOS Settings → Finance Helper → Language you can choose English, German, French, Spanish, Croatian, or Czech.
ar: في إعدادات iOS → مساعد الشؤون المالية → اللغة، يمكنك اختيار اللغة الإنجليزية أو الألمانية أو الفرنسية أو الإسبانية أو الكرواتية أو التشيكية.
cs: V iOS Settings → Finance Helper → Language si můžete vybrat angličtinu, němčinu, francouzštinu, španělštinu, chorvatštinu nebo češtinu.
da: I iOS-indstillinger → Økonomihjælp → Sprog kan du vælge engelsk, tysk, fransk, spansk, kroatisk eller tjekkisk.
de: Unter iOS-Einstellungen → Finance Helper → Sprache kannst du Englisch, Deutsch, Französisch, Spanisch, Kroatisch oder Tschechisch wählen.
es: En Configuración de iOS → Ayudante de finanzas → Idioma, puede elegir inglés, alemán, francés, español, croata o checo.
hr: U iOS Settings → Finance Helper → Language možete odabrati engleski, njemački, francuski, španjolski, hrvatski ili češki.
hu: Az iOS Beállítások → Pénzügyi segítő → Nyelv menüpontjában választhat angol, német, francia, spanyol, horvát vagy cseh nyelvet.
it: Nelle Impostazioni iOS → Aiuto finanziario → Lingua puoi scegliere inglese, tedesco, francese, spagnolo, croato o ceco.
ja: iOS 設定 → Finance Helper → Language で、英語、ドイツ語、フランス語、スペイン語、クロアチア語、またはチェコ語を選択できます。
nb: I iOS-innstillinger → Økonomihjelp → Språk kan du velge engelsk, tysk, fransk, spansk, kroatisk eller tsjekkisk.
nl: In iOS-instellingen → Financiële Helper → Taal kunt u Engels, Duits, Frans, Spaans, Kroatisch of Tsjechisch kiezen.
pt_br: Em Configurações do iOS → Finance Helper → Idioma você pode escolher inglês, alemão, francês, espanhol, croata ou tcheco.
ro: În Setări iOS → Ajutor financiar → Limbă puteți alege engleza, germană, franceză, spaniolă, croată sau cehă.
ru: В настройках iOS → Finance Helper → Язык вы можете выбрать английский, немецкий, французский, испанский, хорватский или чешский.
sv: I iOS-inställningar → Ekonomihjälp → Språk kan du välja engelska, tyska, franska, spanska, kroatiska eller tjeckiska.
tr: iOS Ayarları → Finans Yardımcısı → Dil'de İngilizce, Almanca, Fransızca, İspanyolca, Hırvatça veya Çekçe'yi seçebilirsiniz.
zh_hans: 在 iOS 设置 → 财务助手 → 语言中，您可以选择英语、德语、法语、西班牙语、克罗地亚语或捷克语。

# language_section
source: Language
ar: لغة
cs: Jazyk
da: Sprog
de: Sprache
es: Idioma
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語
nb: Språk
nl: Taal
pt_br: Linguagem
ro: Limbă
ru: Язык
sv: Språk
tr: Dil
zh_hans: 语言

# Laufzeit
source: Duration
ar: مدة التشغيل
cs: Doba trvání
da: Varighed
de: Laufzeit
es: Duración
fr: Durée
hr: Trajanje
hu: Futási idő
it: Durata
ja: 実行時間
nb: Varighet
nl: Looptijd
pl: Czas trwania
pt_br: Duração
ro: Durata de funcționare
ru: Время выполнения
sv: Körningstid
tr: Çalışma süresi
zh_hans: 运行时间

# Lebensmittel
source: Food
ar: الأغذية
cs: Potraviny
da: Fødevarer
de: Lebensmittel
es: Alimentación
fr: Produits alimentaires
hr: Hrana
hu: Élelmiszerek
it: Prodotti alimentari
ja: 食品
nb: Matvarer
nl: Levensmiddelen
pl: Żywność
pt_br: Alimentos
ro: Produse alimentare
ru: Продукты питания
sv: Livsmedel
tr: Gıda ürünleri
zh_hans: 食品

# Leer lassen = auf alle Konten anwenden.
source: Leave blank = apply to all accounts.
ar: ترك الخانة فارغة = تطبيق ذلك على جميع الحسابات.
cs: Nechat prázdné = použít na všechny účty.
da: Lad feltet være tomt = anvend på alle konti.
de: Leer lassen = auf alle Konten anwenden.
es: Dejar en blanco = aplicar a todas las cuentas.
fr: Laisser vide = appliquer à tous les comptes.
hr: Ostavite prazno = primijeni na sve račune.
hu: Üresen hagyni = minden fiókra alkalmazni.
it: Lasciare vuoto = applicare a tutti i conti.
ja: 空欄のままにする = すべての口座に適用する。
nb: La feltet stå tomt = bruk på alle kontoer.
nl: Leeg laten = toepassen op alle rekeningen.
pl: Pozostawić puste = zastosować do wszystkich kont.
pt_br: Deixar em branco = aplicar a todas as contas.
ro: A lăsa necompletat = se aplică tuturor conturilor.
ru: Оставить пустым = применить ко всем счетам.
sv: Lämna tomt = tillämpa på alla konton.
tr: Boş bırakmak = tüm hesaplara uygulamak.
zh_hans: 留空 = 应用于所有账户。

# Letzte %lld Monate
source: Last %lld months
ar: خلال %lld الشهر الماضي
cs: Posledních %lld měsíců
da: De seneste %lld måneder
de: Letzte %lld Monate
es: Últimos %lld meses
fr: Au cours des %lld derniers mois
hr: Posljednjih %lld mjeseci
hu: Az elmúlt %lld hónap
it: Ultimi %lld mesi
ja: 過去 %lld ヶ月間
nb: De siste %lld månedene
nl: De afgelopen %lld maanden
pl: Ostatnie %lld miesięcy
pt_br: Últimos %lld meses
ro: Ultimele %lld luni
ru: Последние %lld месяцев
sv: De senaste %lld månaderna
tr: Son %lld ay
zh_hans: 最近的 %lld 个月

# Letzte 3 Monate
source: Last 3 months
ar: الـ3 أشهر الماضية
cs: Poslední 3 měsíce
da: De seneste 3 måneder
de: Letzte 3 Monate
es: Últimos 3 meses
fr: 3 derniers mois
hr: Posljednja 3 mjeseca
hu: Az elmúlt 3 hónap
it: Ultimi 3 mesi
ja: 過去3ヶ月
nb: De siste 3 månedene
nl: De afgelopen 3 maanden
pl: Ostatnie 3 miesiące
pt_br: Últimos 3 meses
ro: Ultimele 3 luni
ru: Последние 3 месяца
sv: De senaste 3 månaderna
tr: Son 3 ay
zh_hans: 最近3个月

# Letztes Jahr
source: Last year
ar: العام الماضي
cs: Minulý rok
da: Sidste år
de: Letztes Jahr
es: El año pasado
fr: L'année dernière
hr: Prošle godine
hu: Tavaly
it: L'anno scorso
ja: 昨年
nb: I fjor
nl: Vorig jaar
pl: W zeszłym roku
pt_br: No ano passado
ro: Anul trecut
ru: В прошлом году
sv: Förra året
tr: Geçen yıl
zh_hans: 去年

# Löschen
source: Delete
ar: حذف
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ro: Ștergere
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除

# Löschen (%lld Transaktionen)
source: Delete (%lld transactions)
ar: حذف (%lld معاملة)
cs: Odstranit (%lld transakcí)
da: Slet (%lld transaktioner)
de: Löschen (%lld Transaktionen)
es: Eliminar (%lld transacciones)
fr: Supprimer (%lld transactions)
hr: Izbriši (%lld transakcija)
hu: Törlés (%lld tranzakció)
it: Elimina (%lld transazioni)
ja: 削除（%lld 件のトランザクション）
nb: Slett (%lld transaksjoner)
nl: Verwijderen (%lld transacties)
pl: Usuń (%lld transakcji)
pt_br: Excluir (%lld transações)
ro: Ștergere (%lld tranzacții)
ru: Удалить (%lld транзакций)
sv: Radera (%lld transaktioner)
tr: Sil (%lld işlem)
zh_hans: 删除（%lld 笔交易）

# Marktwert
source: Market value
ar: القيمة السوقية
cs: Tržní hodnota
da: Markedsværdi
de: Marktwert
es: Valor de mercado
fr: valeur de marché
hr: Tržišna vrijednost
hu: Piaci érték
it: Valore di mercato
ja: 時価
nb: Markedsverdi
nl: Marktwaarde
pl: Wartość rynkowa
pt_br: Valor de mercado
ro: Valoarea de piață
ru: Рыночная стоимость
sv: Marknadsvärde
tr: Piyasa değeri
zh_hans: 市场价值

# Marktwert %@
source: Market Value %@
ar: القيمة السوقية %@
cs: Tržní hodnota %@
da: Markedsværdi %@
de: Marktwert %@
es: Valor de mercado %@
fr: Valeur de marché %@
hr: Tržišna vrijednost %@
hu: Piaci érték %@
it: Valore di mercato %@
ja: 時価総額 %@
nb: Markedsverdi %@
nl: Marktwaarde %@
pl: Wartość rynkowa %@
pt_br: Valor de mercado %@
ro: Valoarea de piață %@
ru: Рыночная стоимость %@
sv: Marknadsvärde %@
tr: Piyasa değeri %@
zh_hans: 市值 %@

# Möchtest du Daten importieren?
source: Would you like to import data?
ar: هل ترغب في استيراد البيانات؟
cs: Chceš importovat data?
da: Vil du importere data?
de: Möchtest du Daten importieren?
es: ¿Quieres importar datos?
fr: Souhaites-tu importer des données ?
hr: Želite li uvesti podatke?
hu: Szeretnél adatokat importálni?
it: Vuoi importare dei dati?
ja: データをインポートしますか？
nb: Vil du importere data?
nl: Wil je gegevens importeren?
pl: Czy chcesz zaimportować dane?
pt_br: Você gostaria de importar dados?
ro: Vrei să importezi date?
ru: Хочешь импортировать данные?
sv: Vill du importera data?
tr: Verileri içe aktarmak ister misin?
zh_hans: 你想导入数据吗？

# Monat
source: Month
ar: الشهر
cs: Měsíc
da: Måned
de: Monat
es: Mes
fr: mois
hr: Mjesec
hu: Hónap
it: Mese
ja: 月
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
ro: Luna
ru: Месяц
sv: Månad
tr: Ay
zh_hans: 月份

# Monate wählen
source: Select months
ar: اختر الشهر
cs: Vyberte měsíce
da: Vælg måneder
de: Monate wählen
es: Seleccionar meses
fr: Sélectionner les mois
hr: Odabir mjeseci
hu: Hónapok kiválasztása
it: Seleziona i mesi
ja: 月を選択
nb: Velg måneder
nl: Maanden selecteren
pl: Wybierz miesiące
pt_br: Selecionar meses
ro: Selectați lunile
ru: Выбрать месяцы
sv: Välj månader
tr: Ayları seçin
zh_hans: 选择月份

# Monatl. Zinsen
source: Monthly Interest
ar: الفوائد الشهرية
cs: Měsíční úroky
da: Månedlige renter
de: Monatl. Zinsen
es: Intereses mensuales
fr: Intérêts mensuels
hr: Mjesečna kamata
hu: Havi kamatok
it: Interessi mensili
ja: 月々の利息
nb: Månedlige renter
nl: Maandelijkse rente
pl: Odsetki miesięczne
pt_br: Juros mensais
ro: Dobânzi lunare
ru: Ежемесячные проценты
sv: Månatlig ränta
tr: Aylık faiz
zh_hans: 每月利息

# Monatliche Fixkosten
source: Monthly Fixed Costs
ar: التكاليف الثابتة الشهرية
cs: Měsíční fixní náklady
da: Månedlige faste omkostninger
de: Monatliche Fixkosten
es: Gastos fijos mensuales
fr: Frais fixes mensuels
hr: Mjesečni fiksni troškovi
hu: Havi fix költségek
it: Costi fissi mensili
ja: 毎月の固定費
nb: Månedlige faste kostnader
nl: Maandelijkse vaste kosten
pl: Miesięczne koszty stałe
pt_br: Custos fixos mensais
ro: Cheltuieli fixe lunare
ru: Ежемесячные фиксированные расходы
sv: Månatliga fasta kostnader
tr: Aylık sabit giderler
zh_hans: 每月固定费用

# Monatlicher Verlauf
source: Monthly Trend
ar: التطور الشهري
cs: Měsíční vývoj
da: Månedlig udvikling
de: Monatlicher Verlauf
es: Evolución mensual
fr: Évolution mensuelle
hr: Mjesečni trend
hu: Havi alakulás
it: Andamento mensile
ja: 月ごとの推移
nb: Månedlig utvikling
nl: Maandelijks overzicht
pl: Zmiany w ujęciu miesięcznym
pt_br: Evolução mensal
ro: Evoluția lunară
ru: Динамика за месяц
sv: Månadsöversikt
tr: Aylık seyir
zh_hans: 每月走势

source: Month
ar: الشهر
cs: Měsíc
da: Måned
es: Mes
fr: Mois
hr: Mjesec
hu: Hónap
it: Mese
ja: 月
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
ro: Luna
ru: Месяц
sv: Månad
tr: Ay
zh_hans: 月份

# month_abbrev
source: mo.
ar: شهر.
de: Mon.
es: mes.
hr: mj.
ja: も。
nl: ma.
ro: lu.
ru: мес.
tr: ay.
zh_hans: 密苏里州

source: Monthly Cash Flow
ar: التدفق النقدي الشهري
cs: Měsíční peněžní tok
da: Månedlig pengestrøm
de: Monatlicher Cashflow
es: Flujo de caja mensual
hr: Mjesečni novčani tok
hu: Havi Cash Flow
it: Flusso di cassa mensile
ja: 月次キャッシュフロー
nb: Månedlig kontantstrøm
nl: Maandelijkse cashflow
pt_br: Fluxo de caixa mensal
ro: Fluxul de numerar lunar
ru: Ежемесячный денежный поток
sv: Månatligt kassaflöde
tr: Aylık Nakit Akışı
zh_hans: 每月现金流量

source: Monthly Entries
ar: الإدخالات الشهرية
cs: Měsíční příspěvky
da: Månedlige poster
de: Monatliche Einträge
es: Entradas mensuales
hr: Mjesečni unosi
hu: Havi bejegyzések
it: Ingressi mensili
ja: 毎月のエントリー
nb: Månedlige oppføringer
nl: Maandelijkse inzendingen
pt_br: Entradas Mensais
ro: Intrări lunare
ru: Ежемесячные записи
sv: Månatliga poster
tr: Aylık Girişler
zh_hans: 每月条目

# monthly_expenses
source: Expenses
ar: نفقات
cs: Výdaje
da: Udgifter
de: Ausgaben
es: Gastos
hr: Troškovi
hu: Költségek
it: Spese
ja: 経費
nb: Utgifter
nl: Uitgaven
pt_br: Despesas
ro: Cheltuieli
ru: Затраты
sv: Utgifter
tr: Giderler
zh_hans: 开支

# monthly_income
source: Income
ar: دخل
cs: Příjem
da: Indkomst
de: Einnahmen
es: Ingreso
hr: Prihod
hu: Jövedelem
it: Reddito
ja: 所得
nb: Inntekt
nl: Inkomen
pt_br: Renda
ro: Venituri
ru: Доход
sv: Inkomst
tr: Gelir
zh_hans: 收入

source: Monthly overview
ar: نظرة عامة شهرية
cs: Měsíční přehled
da: Månedlig oversigt
de: Monatliche Übersicht
es: Resumen mensual
hr: Mjesečni pregled
hu: Havi áttekintés
it: Panoramica mensile
ja: 月次概要
nb: Månedlig oversikt
nl: Maandoverzicht
pt_br: Visão geral mensal
ro: Prezentare generală lunară
ru: Ежемесячный обзор
sv: Månadsöversikt
tr: Aylık genel bakış
zh_hans: 每月概览

source: Monthly Repayment
ar: السداد الشهري
cs: Měsíční splátka
da: Månedlig tilbagebetaling
de: Monatliche Abzahlung
es: Pago mensual
hr: Mjesečna otplata
hu: Havi törlesztés
it: Rimborso mensile
ja: 月々の返済額
nb: Månedlig tilbakebetaling
nl: Maandelijkse aflossing
pt_br: Reembolso Mensal
ro: Rambursare lunară
ru: Ежемесячное погашение
sv: Månatlig återbetalning
tr: Aylık Geri Ödeme
zh_hans: 每月还款额

# monthly_repayment_footer
source: Automatically added as a monthly expense entry for this account.
ar: تتم إضافتها تلقائيًا كإدخال مصروفات شهرية لهذا الحساب.
cs: Automaticky přidáno jako položka měsíčních výdajů pro tento účet.
da: Automatisk tilføjet som en månedlig udgiftspostering for denne konto.
de: Wird automatisch als monatliche Ausgabe für dieses Konto eingetragen.
es: Se agrega automáticamente como una entrada de gastos mensual para esta cuenta.
hr: Automatski dodan kao unos mjesečnog troška za ovaj račun.
hu: Automatikusan hozzáadva havi költségbejegyzésként ehhez a fiókhoz.
it: Aggiunto automaticamente come voce di spesa mensile per questo account.
ja: このアカウントの月次経費エントリとして自動的に追加されます。
nb: Automatisk lagt til som en månedlig utgiftspost for denne kontoen.
nl: Automatisch toegevoegd als maandelijkse onkosteninvoer voor dit account.
pt_br: Adicionado automaticamente como entrada de despesas mensais para esta conta.
ro: Adăugat automat ca intrare lunară de cheltuieli pentru acest cont.
ru: Автоматически добавляется в качестве ежемесячной записи расходов для этого аккаунта.
sv: Läggs automatiskt till som en månatlig kostnadspost för detta konto.
tr: Bu hesaba otomatik olarak aylık gider girişi olarak eklendi.
zh_hans: 自动添加为该帐户的每月费用条目。

# monthly_repayment_from_entries_hint
source: The monthly payment is automatically calculated from the linked budget entries.
ar: يتم احتساب الدفعة الشهرية تلقائيًا من إدخالات الميزانية المرتبطة.
cs: Měsíční splátka se automaticky vypočítá z propojených rozpočtových položek.
da: Den månedlige betaling beregnes automatisk ud fra de tilknyttede budgetposter.
de: Die monatliche Rate wird automatisch aus den verknüpften Einträgen berechnet.
es: El pago mensual se calcula automáticamente a partir de las entradas presupuestarias vinculadas.
fr: Le paiement mensuel est calculé automatiquement à partir des entrées budgétaires liées.
hr: Mjesečna rata automatski se izračunava iz povezanih proračunskih stavki.
hu: A havi törlesztőrészlet automatikusan kiszámításra kerül a csatolt költségvetési tételekből.
it: Il pagamento mensile viene calcolato automaticamente dalle voci di budget collegate.
ja: 毎月の支払いは、リンクされた予算項目から自動的に計算されます。
nb: Den månedlige betalingen beregnes automatisk fra de tilknyttede budsjettpostene.
nl: De maandelijkse betaling wordt automatisch berekend op basis van de gekoppelde budgetposten.
pl: Miesięczna płatność jest automatycznie obliczana na podstawie powiązanych pozycji budżetowych.
pt_br: O pagamento mensal é calculado automaticamente a partir das entradas de orçamento vinculadas.
ro: Plata lunară este calculată automat din intrările bugetare asociate.
ru: Ежемесячный платёж рассчитывается автоматически на основе связанных бюджетных записей.
sv: Den månatliga betalningen beräknas automatiskt från de länkade budgetposterna.
tr: Aylık ödeme, bağlı bütçe girişlerinden otomatik olarak hesaplanır.
zh_hans: 月还款额根据关联的预算条目自动计算。

# months_label_months
source: %d months
ar: %d أشهر
cs: %d měsíců
da: %d måneder
de: %d Monate
es: %d meses
fr: %d mois
hr: %d mjeseci
hu: %d hónap
it: %d mesi
ja: %d ヶ月
nb: %d måneder
nl: %d maanden
pl: %d miesięcy
pt_br: %d meses
ro: %d luni
ru: %d мес.
sv: %d månader
tr: %d ay
zh_hans: %d 个月

# months_label_years
source: %d years
ar: %d سنوات
cs: %d let
da: %d år
de: %d Jahre
es: %d años
fr: %d ans
hr: %d godina
hu: %d év
it: %d anni
ja: %d 年
nb: %d år
nl: %d jaar
pl: %d lat
pt_br: %d anos
ro: %d ani
ru: %d лет
sv: %d år
tr: %d yıl
zh_hans: %d 年

# months_label_years_months
source: %d yr %d mo
ar: %d سنة %d شهر
cs: %d l. %d m.
da: %d år %d mdr
de: %d J. %d M.
es: %d a %d m
fr: %d an(s) %d mois
hr: %d g. %d mj.
hu: %d évf %d mo
it: %d a %d m
ja: %d 年 %d ヶ月
nb: %d år %d mnd
nl: %d jr %d mnd
pl: %d l. %d m.
pt_br: %d a %d m
ro: %d an %d lu
ru: %d л. %d м.
sv: %d år %d mån
tr: %d yıl %d ay
zh_hans: %d 年 %d 月

source: Name
ar: الاسم
cs: Jméno
da: Navn
es: Nombre
fr: Nom
hr: Ime
hu: Név
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Nazwisko
pt_br: Nome
ro: Nume
ru: Имя
sv: Namn
tr: Adı
zh_hans: 姓名

# Name der Kategorie
source: Category Name
ar: اسم الفئة
cs: Název kategorie
da: Kategoriens navn
de: Name der Kategorie
es: Nombre de la categoría
fr: Nom de la catégorie
hr: Naziv kategorije
hu: A kategória neve
it: Nome della categoria
ja: カテゴリ名
nb: Kategorinavn
nl: Naam van de categorie
pl: Nazwa kategorii
pt_br: Nome da categoria
ro: Numele categoriei
ru: Название категории
sv: Kategorins namn
tr: Kategori adı
zh_hans: 类别名称

# Name eingeben…
source: Enter your name…
ar: أدخل الاسم…
cs: Zadejte jméno…
da: Indtast navn…
de: Name eingeben…
es: Introduce tu nombre…
fr: Saisir un nom…
hr: Unesite svoje ime…
hu: Írja be a nevet…
it: Inserisci il nome…
ja: 名前を入力してください…
nb: Skriv inn navn…
nl: Naam invoeren…
pl: Wpisz imię…
pt_br: Digite o nome…
ro: Introduceți numele…
ru: Введите имя…
sv: Ange namn…
tr: Adınızı girin…
zh_hans: 请输入姓名……

source: Net
ar: شبكة
cs: Síť
de: Netto
es: Neto
hr: Neto
hu: Nettó
it: Netto
ja: ネット
nb: Nett
nl: Netto
pt_br: Líquido
ru: Сеть
sv: Netto
tr: Açık
zh_hans: 网

# net_monthly
source: Net
ar: شبكة
cs: Síť
de: Netto
es: Neto
hr: Neto
hu: Nettó
it: Netto
ja: ネット
nb: Nett
nl: Netto
pt_br: Líquido
ru: Сеть
sv: Netto
tr: Açık
zh_hans: 网

source: Net Worth
ar: صافي القيمة
cs: Čistá hodnota
da: Nettoværdi
de: Nettovermögen
es: Valor neto
hr: Neto vrijednost
hu: Nettó érték
it: Patrimonio netto
ja: 純資産
nb: Nettoverdi
nl: Netto waarde
pt_br: Patrimônio líquido
ro: Valoare netă
ru: Чистая стоимость
sv: Nettovärde
tr: Net Değer
zh_hans: 净值

# Netto-Vermögen
source: Net Worth
ar: صافي الأصول
cs: Čisté jmění
da: Nettoformue
de: Netto-Vermögen
es: Patrimonio neto
fr: patrimoine net
hr: Neto imovina
hu: Nettó vagyon
it: Patrimonio netto
ja: 純資産
nb: Nettoformue
nl: Nettovermogen
pl: Wartość netto aktywów
pt_br: Patrimônio líquido
ro: Activul net
ru: Чистые активы
sv: Nettotillgångar
tr: Net varlık
zh_hans: 净资产

# Neue Kategorie
source: New Category
ar: فئة جديدة
cs: Nová kategorie
da: Ny kategori
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
hr: Nova kategorija
hu: Új kategória
it: Nuova categoria
ja: 新しいカテゴリ
nb: Ny kategori
nl: Nieuwe categorie
pl: Nowa kategoria
pt_br: Nova categoria
ro: Categorie nouă
ru: Новая категория
sv: Ny kategori
tr: Yeni Kategori
zh_hans: 新分类

# Neue Kategorie erstellen …
source: Create a new category …
ar: إنشاء فئة جديدة …
cs: Vytvořit novou kategorii …
da: Opret ny kategori …
de: Neue Kategorie erstellen …
es: Crear una nueva categoría…
fr: Créer une nouvelle catégorie…
hr: Stvorite novu kategoriju …
hu: Új kategória létrehozása …
it: Crea una nuova categoria …
ja: 新しいカテゴリを作成する …
nb: Opprett ny kategori …
nl: Een nieuwe categorie aanmaken …
pl: Utwórz nową kategorię …
pt_br: Criar nova categoria …
ro: Creează o categorie nouă …
ru: Создать новую категорию …
sv: Skapa en ny kategori …
tr: Yeni kategori oluştur …
zh_hans: 创建新分类……

# Neue Regel
source: New Rule
ar: قاعدة جديدة
cs: Nové pravidlo
da: Ny regel
de: Neue Regel
es: Nueva norma
fr: Nouvelle règle
hr: Novo pravilo
hu: Új szabály
it: Nuova regola
ja: 新しいルール
nb: Ny regel
nl: Nieuwe regel
pl: Nowa zasada
pt_br: Nova regra
ro: Noua regulă
ru: Новое правило
sv: Ny regel
tr: Yeni kural
zh_hans: 新规定

# Neues Konto erstellen …
source: Create a new account …
ar: إنشاء حساب جديد …
cs: Vytvořit nový účet …
da: Opret en ny konto …
de: Neues Konto erstellen …
es: Crear una nueva cuenta…
fr: Créer un nouveau compte…
hr: Kreirajte novi račun …
hu: Új fiók létrehozása …
it: Crea un nuovo account …
ja: 新しいアカウントを作成する …
nb: Opprett ny konto …
nl: Een nieuwe account aanmaken …
pl: Utwórz nowe konto …
pt_br: Criar uma nova conta …
ro: Creează un cont nou …
ru: Создать новый аккаунт …
sv: Skapa ett nytt konto …
tr: Yeni hesap oluştur …
zh_hans: 创建新账户……

source: New Category
ar: فئة جديدة
cs: Nová kategorie
da: Ny kategori
de: Neue Kategorie
es: Nueva categoría
hr: Nova kategorija
hu: Új kategória
it: Nuova categoria
ja: 新しいカテゴリー
nb: Ny kategori
nl: Nieuwe categorie
pt_br: Nova categoria
ro: Noua categorie
ru: Новая категория
sv: Ny kategori
tr: Yeni Kategori
zh_hans: 新类别

source: New Custom Category
ar: فئة مخصصة جديدة
cs: Nová vlastní kategorie
da: Ny brugerdefineret kategori
de: Neue eigene Kategorie
es: Nueva categoría personalizada
hr: Nova prilagođena kategorija
hu: Új egyéni kategória
it: Nuova categoria personalizzata
ja: 新しいカスタム カテゴリ
nb: Ny egendefinert kategori
nl: Nieuwe aangepaste categorie
pt_br: Nova categoria personalizada
ro: Noua categorie personalizata
ru: Новая пользовательская категория
sv: Ny anpassad kategori
tr: Yeni Özel Kategori
zh_hans: 新的自定义类别

source: New Entry
ar: دخول جديد
cs: Nový záznam
da: Ny indgang
de: Neuer Eintrag
es: Nueva entrada
hr: Novi unos
hu: Új bejegyzés
it: Nuova voce
ja: 新規エントリー
nb: Ny oppføring
nl: Nieuwe invoer
pt_br: Nova entrada
ro: Intrare nouă
ru: Новая запись
sv: Nytt inlägg
tr: Yeni Giriş
zh_hans: 新条目

source: New Profile
ar: ملف تعريف جديد
cs: Nový profil
da: Ny profil
de: Neues Profil
es: Nuevo perfil
hr: Novi profil
hu: Új profil
it: Nuovo profilo
ja: 新しいプロフィール
nb: Ny profil
nl: Nieuw profiel
pt_br: Novo perfil
ro: Profil nou
ru: Новый профиль
sv: Ny profil
tr: Yeni Profil
zh_hans: 新档案
